mas = ["Властелин колец: Братство Кольца", "Хоббит: Нежданное путешествие", "Хоббит: Пустошь Смауга",
       "Хоббит: Битвая пяти воинств", "Звёздные войны: Зпизод 4", "Звёздные войны: Зпизод 5", "Звёздные войны: Зпизод 6"
       "Звёздные войны: Зпизод 1", "Звёздные войны: Зпизод 2", "Звёздные войны: Зпизод 3",
       "Пираты Карибского моря: На краю света", "Пираты Карибского моря: На cтранных берегах",
       "Пираты Карибского моря: Сундук мертвеца", "Пираты Карибского моря: Проклятие Чёрной жемчужины",
       "Д`Артаньян и три мушкетера"]
